["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "est\u00e1", "con", "mi", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "tiene", "muy", "este", "eso", "esta", "\u00e9l", "del", "estaba", "quiero", "tengo", "si", "aqu\u00ed", "fue", "casa", "como", "puedo", "hacer", "todo", "algo", "esto", "tiempo", "hay", "ha", "gusta", "favor", "tan", "nada", "ir", "son", "era", "todos", "cuando", "vez", "puede", "bien", "he", "mucho", "ellos", "nos", "s\u00e9", "solo", "nunca", "ma\u00f1ana", "ser", "dos", "ya", "sus", "trabajo", "d\u00f3nde", "creo", "dijo", "est\u00e1s", "c\u00f3mo", "qui\u00e9n", "dinero", "tienes", "ahora", "hablar", "tom\u00e1s", "pero", "soy", "est\u00e1n", "hab\u00eda", "ese", "siempre", "hace", "d\u00eda", "puedes", "libro", "quiere", "t\u00fa", "hoy", "verdad", "poco", "voy", "esa", "nadie", "ver", "mejor", "va", "tarde", "franc\u00e9s", "a\u00f1os", "mar\u00eda", "estar", "sabe", "quer\u00eda", "has", "quieres", "mis", "demasiado", "eres", "padre", "antes", "hizo", "tres", "ten\u00eda", "usted", "parece", "noche", "boston", "o", "hora", "sin", "estado", "sobre", "perro", "ayer", "haber", "m\u00ed", "hasta", "hombre", "comer", "vida", "todav\u00eda", "d\u00edas", "necesito", "nuevo", "ingl\u00e9s", "alguien", "hecho", "tenemos", "nosotros", "decir", "as\u00ed", "problema", "cu\u00e1ndo", "cu\u00e1l", "mismo", "coche", "gente", "pens\u00e9", "madre", "ti", "gustar\u00eda", "puerta", "estamos", "sab\u00eda", "buen", "habitaci\u00f3n", "semana", "deber\u00edas", "uno", "otra", "cosas", "tus", "deber\u00eda", "amigos", "veces", "pasado", "escuela", "ni\u00f1os", "despu\u00e9s", "casi", "alguna", "vas", "saber", "mundo", "dif\u00edcil", "cu\u00e1nto", "ayuda", "hacerlo", "podr\u00eda", "feliz", "all\u00ed", "otro", "agua", "les", "desde", "amigo", "realmente", "ni", "idea", "seguro", "pronto", "auto", "fuera", "ni\u00f1o", "a\u00f1o", "buena", "sabes", "conmigo", "muchos", "visto", "nuestro", "menos", "ah\u00ed", "ciudad", "mal", "dio", "comida", "vino", "personas", "durante", "vi", "todas", "john", "habla", "toda", "nombre", "persona", "dice", "comprar", "s\u00f3lo", "gran", "hermano", "cada", "tener", "fiesta", "polic\u00eda", "haciendo", "caf\u00e9", "tren", "clase", "jap\u00f3n", "tanto", "sea", "contigo", "carta", "libros", "bueno", "profesor", "leer", "diez", "horas", "cama", "muchas", "lugar", "pod\u00eda", "nuestra", "cerca", "acerca", "padres", "hijo", "hermana", "salir", "pudo", "tuvo", "tienen", "a\u00fan", "tambi\u00e9n", "problemas", "momento", "porque", "grande", "tel\u00e9fono", "mujer", "pas\u00f3", "vive", "puso", "lunes", "siento", "cuenta", "dej\u00f3", "joven", "vamos", "trabajar", "fui", "espero", "r\u00e1pido", "gustan", "han", "debe", "vivir", "venir", "estaban", "anoche", "sido", "hice", "donde", "cinco", "familia", "dije", "mano", "historia", "s\u00ed", "aprender", "nadar", "podemos", "cosa", "llegar", "gracias", "bastante", "temprano", "estos", "acuerdo", "necesita", "crees", "muri\u00f3", "gato", "viene", "jugar", "nueva", "mientras", "menudo", "estudiar", "televisi\u00f3n", "parte", "ocupado", "minutos", "entre", "debes", "pregunt\u00f3", "pidi\u00f3", "mucha", "f\u00e1cil", "algunas", "tomar", "mesa", "accidente", "miedo", "pregunta", "tuve", "fuerte", "estaci\u00f3n", "raz\u00f3n", "encontrar", "camino", "\u00faltima", "dormir", "dejar", "mayor", "lado", "zapatos", "suficiente", "estuvo", "ustedes", "tipo", "hijos", "ayudar", "quisiera", "pasar", "dicho", "colegio", "alg\u00fan", "mes", "cansado", "ventana", "ser\u00e1", "hablando", "alto", "lleg\u00f3", "vio", "podr\u00edas", "pel\u00edcula", "pa\u00eds", "importante", "ido", "pienso", "conozco", "algunos", "ning\u00fan", "cualquier", "compr\u00f3", "lleva", "fueron", "oficina", "m\u00fasica", "unos", "sol\u00eda", "plan", "volver", "fr\u00edo", "os", "juntos", "ve", "dar", "punto", "compr\u00e9", "veo", "tal", "ser\u00eda", "ojos", "seis", "queda", "fumar", "esperando", "cabeza", "\u00fanico", "sue\u00f1o", "somos", "estas", "esperar", "error", "verte", "sola", "reuni\u00f3n", "reloj", "hemos", "hacia", "estudiantes", "viejo", "debo", "chico", "primera", "media", "ganas", "estados", "bicicleta", "misma", "lejos", "caja", "unidos", "n\u00famero", "fin", "canci\u00f3n", "\u00a1qu\u00e9", "conducir", "vos", "o\u00eddo", "contra", "pueden", "tenis", "r\u00edo", "edad", "dolor", "manera", "iba", "avi\u00f3n", "australia", "tienda", "juego", "esposa", "verano", "pueda", "perder", "importa", "guerra", "deja", "creer", "chica", "leche", "cierto", "buscando", "bajo", "usar", "sali\u00f3", "respuesta", "m\u00edo", "autob\u00fas", "pasa", "palabra", "m\u00e9dico", "calle", "quer\u00e9s", "cree", "perdido", "libre", "hotel", "hubiera", "haga", "d\u00f3lares", "qued\u00f3", "pelo", "luz", "quien", "manos", "encontr\u00e9", "hospital", "regalo", "navidad", "cuarto", "capaz", "sos", "ropa", "llave", "interesante", "duro", "cuidado", "beb\u00e9", "ninguna", "c\u00e1mara", "vaya", "perdi\u00f3", "tom\u00f3", "terminar", "sol", "secreto", "pregunto", "posible", "pensar", "parque", "parec\u00eda", "hija", "realidad", "est\u00e9", "estabas", "escribir", "calor", "ac\u00e1", "ojal\u00e1", "necesitas", "enfermo", "cu\u00e1ntos", "vivo", "recuerdo", "muerte", "listo", "flores", "deber\u00edamos", "da", "trabaja", "suerte", "siquiera", "queremos", "peque\u00f1o", "hombres", "beber", "vuelta", "unas", "odio", "encanta", "empez\u00f3", "van", "justo", "hambre", "entiendo", "preguntas", "o\u00edr", "entender", "cuatro", "consejo", "cara", "ven", "hiciste", "hagas", "espera", "eran", "cumplea\u00f1os", "tokio", "quieren", "piensas", "largo", "japon\u00e9s", "falta", "extra\u00f1o", "terminado", "ni\u00f1a", "necesitamos", "cerveza", "entrar", "banco", "vacaciones", "pr\u00f3ximo", "otros", "novia", "doctor", "amor", "volvi\u00f3", "trabajando", "piensa", "har\u00e9", "foto", "forma", "d\u00e9jame", "cuanto", "rico", "quieras", "oportunidad", "decidi\u00f3", "viaje", "pude", "equipo", "di", "dame", "cocina", "asunto", "vestido", "sitio", "ruido", "primero", "exactamente", "cena", "all\u00e1", "vista", "t\u00e9", "nieve", "jam\u00e1s", "estudiante", "t\u00edo", "tocar", "tarea", "perros", "\u00fanica", "piano", "par", "jard\u00edn", "frente", "conoce", "biblioteca", "puesto", "pensando", "culpa", "canadiense", "\u00a1no", "restaurante", "pie", "perd\u00ed", "pagar", "mont\u00f3n", "malo", "lengua", "extranjero", "cantar", "palabras", "gatos", "estar\u00e9", "estar\u00e1", "compa\u00f1\u00eda", "salud", "mujeres", "haya", "fuego", "entonces", "debemos", "cay\u00f3", "aire", "treinta", "errores", "come", "nuestros", "loco", "llama", "f\u00fatbol", "favorito", "dentro", "primer", "peque\u00f1a", "muerto", "llorar", "examen", "esperaba", "cenar", "blanco", "apenas", "acaso", "llover", "animales", "alrededor", "abogado", "tenido", "taza", "peligro", "mir\u00f3", "har\u00eda", "estuve", "esos", "equivocado", "encontr\u00f3", "cu\u00e1ntas", "china", "aquel", "acabo", "visitar", "ten\u00e9s", "sentido", "jugando", "escuchar", "diccionario", "decisi\u00f3n", "caso", "carne", "b\u00e9isbol", "\u00e1rbol", "universidad", "esas", "direcci\u00f3n", "concierto", "atenci\u00f3n", "vendr\u00e1", "mira", "mala", "leyendo", "inteligente", "digas", "caminar", "venga", "vale", "toma", "poder", "o\u00ed", "irme", "siete", "saben", "prefiero", "pensaba", "pasando", "lluvia", "lista", "dormido", "clases", "camisa", "suficientemente", "sombrero", "peor", "paraguas", "llam\u00f3", "dijiste", "decirle", "cine", "atr\u00e1s", "aeropuerto", "\u00e9xito", "viven", "manzanas", "invierno", "guitarra", "edificio", "conseguir", "completamente", "ba\u00f1o", "pareces", "papel", "intentando", "estudiando", "deberes", "acaba", "ves", "sigue", "sent\u00f3", "llamar", "dime", "comi\u00f3", "bus", "almuerzo", "abuelo", "vaso", "sigui\u00f3", "rompi\u00f3", "radio", "opini\u00f3n", "minuto", "voz", "par\u00eds", "ocurri\u00f3", "hermosa", "divertido", "siendo", "peligroso", "intent\u00f3", "huevos", "funciona", "entr\u00f3", "cuesta", "comido", "triste", "silla", "quedarme", "ped\u00ed", "mam\u00e1", "ayudarte", "sala", "sal", "playa", "ocupada", "m\u00eda", "meses", "hubo", "est\u00fapido", "dile", "amo", "ambos", "vayas", "termin\u00f3", "rato", "pieza", "peso", "londres", "grandes", "finalmente", "final", "desayuno", "dejes", "cuchillo", "barco", "trat\u00f3", "suelo", "probablemente", "pena", "pap\u00e1", "llegu\u00e9", "llaves", "imposible", "habr\u00eda", "fotos", "est\u00e1is", "ello", "cambiar", "caliente", "abrigo", "viajar", "situaci\u00f3n", "seguir", "rojo", "morir", "medio", "favorita", "est\u00e9s", "duele", "aconsej\u00f3", "viste", "supongo", "pr\u00f3xima", "pasada", "partido", "mayor\u00eda", "lleno", "jefe", "hablo", "est\u00e1bamos", "brazo", "\u00faltimo", "vosotros", "venido", "pan", "noticias", "mil", "irse", "detr\u00e1s", "chicos", "asiento", "serio", "resolver", "quedar", "ninguno", "llevar", "lago", "ir\u00e9", "ellas", "desear\u00eda", "correcto", "comprado", "clima", "casado", "carro", "caro", "aunque", "abri\u00f3", "abierta", "quiera", "peri\u00f3dico", "mirando", "llevo", "llevaba", "le\u00eddo", "hiciera", "ganar", "dicen", "cielo", "bailar", "amable", "viendo", "tuvimos", "qued\u00e9", "pescado", "olvid\u00f3", "lamento", "iglesia", "francia", "domingo", "correr", "contento", "afuera", "seas", "respecto", "prisa", "paciente", "ocho", "hermanos", "felices", "derecho", "corriendo", "conoces", "cartas", "boca", "almorzar", "tierra", "sino", "sentado", "reglas", "quedarse", "puente", "pudiera", "pod\u00e9s", "pens\u00f3", "negro", "escritorio", "coraz\u00f3n", "ayudarme", "anciano", "varias", "usa", "tenga", "taxi", "simplemente", "piso", "naci\u00f3", "mensaje", "incluso", "hicieron", "haz", "habl\u00f3", "dios", "diga", "dem\u00e1s", "amiga", "vuelve", "significa", "semanas", "novio", "monta\u00f1a", "matar", "manzana", "helado", "habr\u00e1", "verme", "veinte", "suena", "siente", "sent\u00eda", "sale", "poner", "pesar", "novela", "escribi\u00f3", "diciendo", "buenos", "verlo", "responder", "propio", "pase", "parar", "noticia", "har\u00e1", "fuimos", "dientes", "dejado", "confiar", "cita", "causa", "borracho", "azul", "ayud\u00f3", "traje", "torta", "siguiente", "sent\u00ed", "p\u00fablico", "pueblo", "presidente", "precio", "pocos", "normalmente", "ley", "informaci\u00f3n", "hac\u00eda", "haces", "futuro", "enamorado", "empezar", "comiendo", "comenz\u00f3", "cocinar", "claro", "buenas", "alta", "abrir", "sac\u00f3", "recordar", "p\u00e1jaro", "prueba", "proyecto", "pobre", "pescar", "pas\u00e9", "marido", "llev\u00f3", "larga", "gustaba", "entiende", "encontrado", "empleo", "empieza", "decirme", "da\u00f1o", "cont\u00f3", "am\u00e9rica", "york", "verdaderamente", "tras", "toca", "ten\u00e9is", "prometi\u00f3", "neg\u00f3", "mejores", "llegue", "llega", "igual", "evitar", "enfadado", "domingos", "despacio", "arma", "aquella", "pared", "necesitaba", "necesario", "matem\u00e1ticas", "luna", "luego", "llegado", "levant\u00f3", "gana", "enferma", "durmiendo", "discurso", "dej\u00e9", "debajo", "cre\u00eda", "bonita", "bolsa", "ad\u00f3nde", "trata", "tarta", "sinti\u00f3", "repente", "planes", "pedir", "paseo", "parado", "orgulloso", "mintiendo", "junto", "hago", "estuviera", "enfermedad", "dijeron", "corbata", "caballo", "botella", "vimos", "p\u00e1jaros", "propia", "llueve", "j\u00f3venes", "gan\u00f3", "estar\u00eda", "enojado", "diferencia", "correo", "conoc\u00ed", "andar", "tomado", "sorprendido", "son\u00f3", "perfecto", "oferta", "nueve", "mar", "mantener", "limpiar", "deseo", "dado", "contar", "bebe", "az\u00facar", "ama", "acostumbrado", "totalmente", "quise", "preocupado", "otras", "nuevos", "lloviendo", "herido", "haberte", "golf", "famoso", "decirte", "cas\u00f3", "cambio", "abuela", "sentimientos", "sabemos", "platos", "ordenador", "olvid\u00e9", "experiencia", "diferente", "decidido", "conocido", "com\u00fan", "ayude", "adelante", "ver\u00e9", "tormenta", "tengas", "temo", "segura", "quiz\u00e1", "preferir\u00eda", "menor", "ladr\u00f3n", "humor", "haberlo", "escrito", "encima", "depende", "cualquiera", "contacto", "compras", "cierra", "agradable", "sorprendi\u00f3", "soportar", "sof\u00e1", "quit\u00f3", "paz", "mitad", "fuiste", "esperanza", "eras", "deber\u00edan", "darle", "coger", "casarse", "\u00e1rboles", "volver\u00e1", "varios", "seguridad", "resto", "rara", "quer\u00edas", "popular", "pod\u00e9is", "oy\u00f3", "olvides", "nuestras", "m\u00e1quina", "izquierda", "idioma", "hacerte", "escuchando", "escribe", "campo", "cambiado", "bot\u00f3n", "alemania", "vuestro", "volver\u00e9", "viernes", "verde", "ten", "tele", "suele", "sopa", "silencio", "puedas", "primavera", "odia", "negocios", "multitud", "llena", "inmediatamente", "hacen", "hablan", "guapa", "enemigo", "digo", "despierto", "cort\u00f3", "compraste", "carrera", "ve\u00eda", "tuviera", "tratando", "tema", "sucedi\u00f3", "sonrisa", "soldados", "segundo", "roto", "pocas", "pel\u00edculas", "par\u00f3", "olvidado", "kioto", "juega", "interesa", "idiota", "escucha", "dan", "color", "club", "bosque", "abajo", "vieja", "valor", "tuyo", "tr\u00e1fico", "terrible", "rey", "respondi\u00f3", "queso", "quedarte", "probable", "permiso", "oro", "ojo", "museo", "murieron", "mostr\u00f3", "medicina", "madera", "llorando", "lentes", "lee", "ideas", "hielo", "hablas", "gust\u00f3", "golpe\u00f3", "europa", "escaleras", "ense\u00f1\u00f3", "e", "culpable", "com\u00ed", "chicas", "canad\u00e1", "bella", "alegro", "\u00c9ste", "vuelto", "trampa", "tendr\u00e1s", "soluci\u00f3n", "r\u00e1pidamente", "rob\u00f3", "result\u00f3", "profesora", "premio", "pertenece", "parecen", "paciencia", "normal", "isla", "hicimos", "hermoso", "gafas", "espa\u00f1ol", "encuentro", "c\u00e1ncer", "cuidar", "conocen", "chino", "viv\u00eda", "vivido", "tampoco", "resfriado", "quiso", "pone", "pintura", "pierna", "pelota", "pasaporte", "nac\u00ed", "memoria", "l\u00e1piz", "gobierno", "escuch\u00e9", "ejercicio", "ech\u00f3", "ducha", "darte", "consigui\u00f3", "cerrada", "baj\u00f3", "yenes", "tom\u00e9", "sorpresa", "rica", "querr\u00eda", "promesa", "profundamente", "prestado", "preparado", "paso", "negocio", "mentira", "medianoche", "linda", "hayas", "hab\u00e9is", "hables", "guste", "dices", "dedo", "crimen", "computador", "chocolate", "cerrar", "capital", "caminando", "broma", "boda", "averiguar", "arreglar", "amaba", "acab\u00f3", "10", "tonto", "sepa", "roja", "recuerda", "raro", "preguntaba", "oscuridad", "nervioso", "japoneses", "intentar", "grupo", "excepto", "das", "conoc\u00eda", "cansada", "bol\u00edgrafo", "bes\u00f3", "arroz", "ante", "alem\u00e1n", "\u00c9sta", "vuelo", "viviendo", "sue\u00f1os", "sonri\u00f3", "salvo", "quer\u00e9is", "principio", "preocupes", "pasamos", "ocupados", "levanta", "idiomas", "explic\u00f3", "explicaci\u00f3n", "espalda", "escuch\u00f3", "descanso", "desayunar", "casualidad", "bonito", "aprend\u00ed", "anda", "alegra", "aceptar", "viento", "vayamos", "sois", "segunda", "satisfecho", "robado", "prisi\u00f3n", "pies", "pastel", "partir", "oscuro", "necesitan", "mat\u00f3", "llamar\u00e9", "llamada", "japonesa", "interesado", "frecuencia", "estudio", "deporte", "corto", "conocer", "comenzar", "cogi\u00f3", "cantante", "vuestra", "verdadero", "ventanas", "t\u00eda", "tendr\u00e1", "techo", "solas", "sabido", "pregunt\u00e9", "m\u00edos", "modo", "merece", "mente", "ma\u00f1anas", "mapa", "jugador", "intenci\u00f3n", "honesto", "hab\u00edas", "entrada", "duerme", "dispar\u00f3", "diario", "darme", "cuerpo", "corri\u00f3", "chaqueta", "casar", "baja", "web", "vivi\u00f3", "tuya", "tratar", "trabaj\u00f3", "ten\u00edas", "suyo", "simple", "revista", "quiz\u00e1s", "quedar\u00e9", "p\u00e1gina", "piernas", "piedra", "pa\u00edses", "monte", "manejar", "maleta", "ir\u00e1", "irte", "invitados", "inocente", "inglaterra", "incendio", "hable", "f\u00e1cilmente", "frase", "flor", "extremadamente", "excelente", "encontramos", "discutir", "cuerda", "correos", "centro", "casada", "billetera", "aburrido", "uso", "tendr\u00e9", "temperatura", "solos", "sientes", "sangre", "salido", "resultado", "recibi\u00f3", "precios", "podr\u00e1", "muebles", "muchacho", "luces", "ll\u00e1mame", "llegar\u00e1", "lavar", "italia", "importar\u00eda", "hermanas", "hazlo", "hablado", "gratis", "galletas", "fuerza", "fresco", "fiebre", "escribiendo", "escondiendo", "entero", "encantan", "dedos", "decidir", "deben", "cerr\u00f3", "casas", "blanca", "agrada", "vemos", "tomando", "ten\u00edan", "tarjeta", "ponga", "perd\u00f3n", "pedirle", "nativo", "l\u00ednea", "llueva", "le\u00ed", "intent\u00e9", "hojas", "harto", "haberme", "haberle", "gusto", "fingi\u00f3", "felicidad", "facilidad", "espacio", "escapar", "encuentra", "duda", "doy", "doce", "dieta", "derecha", "decid\u00ed", "dar\u00e9", "corta", "convenci\u00f3", "cargo", "canciones", "cambi\u00f3", "bromeando", "bolsillo", "beso", "apareci\u00f3", "verduras", "vecino", "terremoto", "ten\u00edamos", "supermercado", "seg\u00fan", "robaron", "recib\u00ed", "recibir", "propuesta", "preparando", "preguntarle", "posibilidad", "osaka", "lenguas", "inmediato", "hagamos", "hacemos", "famosa", "extra\u00f1a", "esquina", "especial", "durmi\u00f3", "dudo", "dispuesto", "discusi\u00f3n", "detalles", "destino", "debido", "c\u00e1rcel", "cost\u00f3", "correcta", "convencer", "consciente", "cien", "barato", "arriba", "aprendiendo", "andando", "ajedrez", "abre", "30", "230", "vine", "vac\u00eda", "televisor", "s\u00e1bado", "subi\u00f3", "rechaz\u00f3", "qu\u00e9date", "quer\u00edan", "pelea", "pasar\u00e1", "partes", "once", "metro", "mantuvo", "importar", "impidi\u00f3", "hogar", "hab\u00edan", "genial", "fruta", "explicar", "escrib\u00ed", "enorme", "dieron", "deje", "cu\u00e1les", "contestar", "comportamiento", "cometido", "cantando", "cabo", "buscar", "absoluto", "teatro", "sistema", "seguros", "saberlo", "responsable", "recuerdas", "recibido", "quince", "p\u00e9rdida", "puse", "profesores", "preguntar", "poblaci\u00f3n", "picnic", "papas", "opci\u00f3n", "llegaron", "llamado", "levant\u00e9", "jackson", "invit\u00f3", "general", "f\u00e1brica", "fr\u00eda", "estuviste", "estudia", "estar\u00e1s", "esperamos", "espa\u00f1a", "empezado", "dir\u00eda", "dir\u00e9", "debi\u00f3", "cruzar", "conf\u00edo", "computadora", "comienzo", "cami\u00f3n", "arte", "apuesto", "\u00fatil", "volar", "visita", "vienes", "trat\u00e9", "teor\u00eda", "regres\u00f3", "regalos", "prop\u00f3sito", "prohibido", "plata", "pasatiempo", "ocultar", "novelas", "necesidad", "mirar", "maestro", "llevas", "llegaste", "llame", "limpia", "ley\u00f3", "levantarse", "iremos", "huevo", "hechos", "habl\u00e9", "hablamos", "gordo", "fotograf\u00eda", "fondo", "estadounidense", "esposo", "educaci\u00f3n", "disculpe", "deseando", "descubri\u00f3", "delante", "deb\u00eda", "deb\u00ed", "dando", "cre\u00ed", "control", "comienza", "cantidad", "asesinato", "art\u00edculo", "vuelva", "vete", "vende", "vecinos", "supiera", "sueldo", "sospechoso", "riesgo", "respeto", "quedamos", "principal", "pizza", "personal", "permite", "peg\u00f3", "parada", "orgullosa", "orden", "nuevas", "noches", "mirada", "meti\u00f3", "mentiroso", "letra", "invent\u00f3", "india", "fuji", "escritor", "empleados", "empezando", "elegir", "doble", "cuidadoso", "corre", "copia", "conversaci\u00f3n", "cometer", "capit\u00e1n", "canta", "calma", "bolso", "bienvenido", "avergonzado", "autos", "aquellos", "anillo", "agarr\u00f3", "vives", "visit\u00e9", "vinieron", "vengas", "trozo", "trece", "texto", "su\u00e9ter", "sonido", "saliendo", "prestar", "preferido", "pol\u00edtica", "pedido", "peces", "pareja", "octubre", "norte", "mu\u00f1eca", "minti\u00f3", "mediod\u00eda", "mantequilla", "l\u00e1grimas", "llovi\u00f3", "llegamos", "huele", "horrible", "har\u00edas", "hablaba", "esper\u00f3", "envi\u00f3", "entera", "encontraste", "distinguir", "descansar", "costumbre", "consigo", "confianza", "ciego", "carretera", "caballero", "aproximadamente", "apagar", "animal", "alcohol", "acabado", "absolutamente", "vistazo", "venta", "valiente", "tuvieron", "tratado", "traducir", "tome", "suya", "servicio", "sencillamente", "salt\u00f3", "sacar", "sab\u00e9s", "re\u00edr", "resultados", "respuestas", "real", "quedes", "profundo", "podr\u00edamos", "pez", "peque\u00f1os", "pantalones", "paga", "ofreci\u00f3", "ocurrir", "nuevamente", "naranja", "moda", "matrimonio", "luce", "llam\u00e9", "llamas", "lentamente", "intentado", "informe", "ibas", "hubieras", "granja", "esper\u00e9", "espere", "equivocada", "ense\u00f1ar", "ense\u00f1a", "enseguida", "energ\u00eda", "elecci\u00f3n", "echar", "detesto", "demasiada", "cubierta", "cuadro", "conduce", "cometi\u00f3", "comen", "coches", "cartera", "calcetines", "bebiendo", "basura", "armas", "amistad", "abierto", "abandon\u00f3", "3", "\u00faltimamente", "vuelvas", "vivimos", "violencia", "viniste", "viejos", "trajo", "trae", "tanta", "sed", "salida", "robar", "relaci\u00f3n", "regresar", "qui\u00e9nes", "querer", "quedan", "quedado", "programa", "preocupada", "poniendo", "pon", "perfectamente", "pareci\u00f3", "pagado", "ocurrido", "objetivo", "nosotras", "naranjas", "m\u00e9xico", "monta\u00f1as", "millas", "mayores", "malas", "llor\u00f3", "llevan", "licencia", "libertad", "levantarme", "in\u00fatil", "invitado", "intentarlo", "hablante", "grave", "gas", "fotograf\u00edas", "fortuna", "extranjeros", "estrellas", "estrella", "estadounidenses", "esquiar", "esperado", "escriba", "equipaje", "emergencia", "dulce", "diferentes", "detuvo", "despert\u00e9", "desafortunadamente", "dejar\u00e9", "curso", "cuida", "convencido", "consejos", "conocemos", "conductor", "conduciendo", "completo", "comes", "cincuenta", "cierta", "cercano", "casados", "bote", "bomba", "bebi\u00f3", "ayudarnos", "atrapado", "artista", "arena", "alguno", "volviendo", "vernos", "vender", "velocidad", "urgente", "t\u00edmido", "trataba", "trabajadores", "tiempos", "tendremos", "soldado", "sepas", "sano", "remedio", "recientemente", "quedaron", "promesas", "podido", "planeo", "pistola", "pintar", "pag\u00f3", "odian", "obra", "necesitar", "montar", "molesta", "mismos", "llamo", "listos", "jugo", "ir\u00eda", "intento", "h\u00e9roe", "huy\u00f3", "hubiese", "hecha", "hablemos", "grit\u00f3", "formas", "esconder", "escalera", "enfadada", "enemigos", "dormitorio", "distancia", "dificultad", "deportes", "departamento", "dejara", "definitivamente", "curiosidad", "cuello", "colina", "canadienses", "caballos", "baloncesto", "amigas", "alarma", "agradecido", "adi\u00f3s", "adentro", "acusado", "acept\u00f3", "abr\u00ed", "\u00faltimos", "\u00e1rea", "viniera", "verg\u00fcenza", "usando", "toc\u00f3", "tareas", "soltero", "solicitud", "si\u00e9ntate", "significado", "ser\u00e9", "sentir", "seguida", "saludable", "salga", "sab\u00edas", "regal\u00f3", "productos", "poema", "plato", "pesado", "orden\u00f3", "oc\u00e9ano", "ni\u00f1as", "negra", "motor", "millones", "miembros", "men\u00fa", "l\u00e1stima", "loca", "limpio", "leo", "irnos", "intenta", "ingenuo", "impuestos", "impresi\u00f3n", "ilegal", "h\u00e1bito", "hagan", "hacerse", "hacerme", "habido", "funeral", "francesa", "fracaso", "estuvieron", "escenario", "dorm\u00ed", "disculpas", "despertar", "dale", "cu\u00e1nta", "cumplir", "crey\u00f3", "cortar", "convirti\u00f3", "condiciones", "compra", "cola", "cercana", "caer", "brasil", "bebida", "banda", "ay\u00fadame", "ayudara", "atrasado", "armario", "anciana", "accidentes", "5", "20", "zool\u00f3gico", "votar", "visit\u00f3", "vendr\u00eda", "venden", "turno", "tr\u00e1eme", "trabajado", "toques", "tomo", "sur", "suicid\u00f3", "sentarme", "sencillo", "seguido", "salv\u00f3", "rota", "roma", "requiere", "quejando", "pudimos", "ponerse", "pollo", "poca", "piel", "pensado", "pa\u00f1uelo", "oto\u00f1o", "nubes", "nariz", "mundial", "muertos", "meta", "mant\u00e9n", "lugares", "levantar", "largas", "invitaci\u00f3n", "inter\u00e9s", "impaciente", "hoja", "historias", "herida", "haremos", "guapo", "golpe", "garganta", "fines", "existe", "est\u00f3mago", "estudias", "esperemos", "escuchado", "enojada", "encendi\u00f3", "empresa", "empec\u00e9", "efectivo", "econom\u00eda", "drogas", "despedido", "dentista", "dec\u00eda", "conferencia", "castillo", "casarte", "cabello", "boleto", "bello", "ayudarle", "asustado", "ascensor", "aparte", "alumnos", "altura", "afortunado", "acerc\u00f3", "abandonar", "\u00e9ste", "volando", "viol\u00edn", "vengo", "uvas", "usualmente", "trav\u00e9s", "tocando", "toalla", "tir\u00f3", "tendr\u00eda", "supon\u00eda", "sonar", "saliera", "salario", "romper", "razonable", "quedara", "pusieron", "prometo", "presentes", "prepar\u00f3", "preocupa", "poemas", "podamos", "permitir", "pasas", "pasajeros", "paquete", "nombres", "nevando", "m\u00edas", "motivo", "molesto", "miel", "mand\u00f3", "llevar\u00e9", "llen\u00f3", "llamaste", "lea", "jazz", "hombro", "ganado", "fuma", "fueras", "falda", "est\u00fapida", "espejo", "esfuerzos", "esfuerzo", "escucho", "escalar", "enfermera", "ejemplo", "d\u00e9", "dur\u00f3", "despierta", "despert\u00f3", "desapareci\u00f3", "dejo", "culpar", "crec\u00ed", "conversar", "conf\u00eda", "compa\u00f1eros", "coma", "coge", "claramente", "cima", "celoso", "cd", "cambia", "breve", "belleza", "autom\u00f3vil", "ataque", "asuntos", "aprendiste", "apoyo", "apag\u00f3", "aliento", "vosotras", "visitado", "verle", "verla", "ven\u00eda", "vendr\u00e9", "veamos", "vago", "vac\u00edo", "tv", "trago", "termina", "talla", "supuesto", "supone", "suave", "siga", "sab\u00edan", "rosa", "retraso", "reparar", "rehus\u00f3", "regla", "recogi\u00f3", "razones", "producto", "primo", "postre", "polvo", "pint\u00f3", "piensan", "olvide", "obedecer", "nadando", "m\u00fasico", "m\u00f3vil", "muchacha", "mir\u00e9", "mercado", "medicamento", "martes", "maravilloso", "llegar\u00eda", "lados", "invitar", "inocencia", "imagin\u00e9", "imagen", "iguales", "hierro", "formulario", "experto", "escena", "escap\u00f3", "enfad\u00f3", "enciende", "empezaron", "documento", "diste", "deme", "deber\u00edais", "dar\u00e1", "cr\u00e9dito", "continuar", "consegu\u00ed", "conoci\u00f3", "confundido", "com\u00fanmente", "comimos", "colores", "cant\u00f3", "cansados", "baile", "autor", "ausente", "aspecto", "asistir", "aprendido", "aprecio", "antiguo", "ambulancia", "agujero", "abra", "100", "\u00e9stos", "volv\u00ed", "verdadera", "vano", "valla", "utilizar", "tomaron", "testigo", "teme", "tejado", "tantos", "talento", "supo", "suceder", "sonre\u00edr", "sirve", "sigo", "segu\u00ed", "saqu\u00e9", "salieron", "rojas", "robo", "rid\u00edculo", "refrigerador", "rat\u00f3n", "querr\u00edas", "querido", "quedando", "puesta", "probar", "posici\u00f3n", "ponte", "pongas", "pol\u00edtico", "planeando", "piscina", "pidiendo", "peri\u00f3dicos", "parti\u00f3", "o\u00edste", "o\u00edrte", "muriendo", "mover", "mires", "mentiras", "mentir", "mejilla", "mando", "lindo", "junio", "juguete", "jugamos", "juez", "instrucciones", "incidente", "improbable", "importancia", "harvard", "gustas", "grados", "gerente", "f\u00edsica", "fecha", "fe", "fantasmas", "extranjera", "experimento", "entr\u00e9", "entendido", "encontraron", "empleado", "dura", "due\u00f1o", "documentos", "desnudo", "descubrir", "cuyo", "cruel", "copa", "contener", "construir", "considerado", "condujo", "compromiso", "compartir", "ciudades", "ciudadano", "ciento", "ciencia", "chicago", "cerrados", "cerdo", "capaces", "caj\u00f3n", "billete", "bebido", "asesinado", "aprob\u00f3", "apellido", "apartamento", "altos", "alternativa", "alimentar", "alcanzar", "alcalde", "agotado", "adora", "acus\u00f3", "actuar", "acostumbrada", "acabar", "\u00f3rdenes", "\u00a1me", "yendo", "volver\u00eda", "volumen", "vieron", "vienen", "venid", "vendi\u00f3", "vea", "usado", "tranquilo", "traer", "trabajan", "tomas", "s\u00e1bados", "sugiri\u00f3", "sorprende", "sonriendo", "sirvi\u00f3", "sentarse", "sensible", "sal\u00ed", "salud\u00f3", "salgo", "rumor", "reuniones", "quieto", "quejas", "queja", "p\u00e1ginas", "proteger", "preg\u00fantale", "podr\u00e9", "plantas", "planea", "pierde", "petr\u00f3leo", "pesca", "permitido", "pelear", "pasto", "parecido", "pagar\u00e9", "opciones", "olvidar", "ocultando", "obtuvo", "notas", "nevar", "muero", "much\u00edsimo", "metido", "mejorar", "maravillosa", "maneja", "llover\u00e1", "lleve", "llevarse", "llamarme", "llamando", "le\u00f3n", "levantado", "lento", "lavadora", "jugaba", "jaula", "ipad", "involucrado", "inteligentes", "insisti\u00f3", "inclin\u00f3", "iban", "humanos", "hokkaido", "haw\u00e1i", "haberse", "guardar", "gracioso", "gira", "fila", "extra", "estar\u00edas", "esperar\u00e9", "escondi\u00f3", "entraron", "enfadar", "empezamos", "emocionante", "embarazada", "echo", "d\u00e9bil", "dulces", "dudas", "disponible", "disfruta", "dijera", "deuda", "des", "delicioso", "decidieron", "c\u00e9sped", "creci\u00f3", "costa", "coser", "contrato", "contarte", "contado", "comparto", "colectivo", "cient\u00edfico", "cerrado", "celular", "capacidad", "caluroso", "busca", "brazos", "bar", "aumento", "aula", "apariencia", "al\u00e9rgico", "almorzando", "advirti\u00f3", "adelantado", "acordar", "acceso", "6", "\u00edbamos", "\u00e9stas", "\u00e9se", "\u00c9sa", "\u00c1frica", "zoo", "vuelvo", "u\u00f1as", "tr\u00e1nsito", "triunfar", "trenes", "trato", "trabaj\u00e9", "trabajamos", "trabajaba", "tomar\u00e1", "tiende", "terminaste", "s\u00e1ndwich", "sushi", "sujeto", "suelen", "suceda", "subir", "soporto", "siesta", "se\u00f1or", "ser\u00e1s", "seriamente", "sentados", "sean", "san", "salvar", "salimos", "rosas", "robando", "rieron", "riendo", "reputaci\u00f3n", "renunciar", "recursos", "puntual", "privado", "present\u00f3", "presente", "preparar", "preocuparse", "prefiere", "podr\u00e1s", "picante", "pesada", "personalmente", "perfecta", "perdimos", "pasaron", "pasara", "pasan", "ox\u00edgeno", "oficial", "ocurre", "normas", "m\u00e9todo", "mu\u00e9strame", "miles", "miembro", "mentido", "march\u00f3", "mantiene", "malos", "loter\u00eda", "llegues", "lecci\u00f3n", "kil\u00f3metros", "juegos", "juegan", "internet", "interesada", "instituto", "incre\u00edble", "incapaz", "importantes", "harina", "hambriento", "hacerle", "habilidad", "gemelos", "fuertes", "fijamente", "extra\u00f1os", "estudi\u00f3", "estaremos", "espect\u00e1culo", "entra", "ense\u00f1arme", "enga\u00f1\u00f3", "enamorada", "electricidad", "elecciones", "echado", "d\u00e9jalo", "disculpa", "dir\u00e1", "directo", "devolver", "detener", "dejar\u00eda", "debiste", "deber", "cuesti\u00f3n", "cuarenta", "costar\u00e1", "corr\u00ed", "convertirse", "controlar", "contrase\u00f1a", "contrario", "continu\u00f3", "construy\u00f3", "confes\u00f3", "comprender", "complicado", "comiste", "colg\u00f3", "cocinando", "clientes", "chiste", "camin\u00f3", "caminaba", "camina", "calvo", "busqu\u00e9", "bromas", "bebo", "azules", "ayud\u00e9", "asesino", "aquello", "antigua", "americano", "alfombra", "admiti\u00f3", "acuerda", "abril", "\u00a1eso", "washington", "viva", "villa", "viera", "vestida", "vendr\u00e1s", "vecindario", "vacas", "tinta", "termin\u00e9", "tengamos", "sucio", "sinceramente", "se\u00f1al", "serpientes", "sentada", "segu\u00eda", "salgas", "ruso", "rostro", "rock", "ricos", "respirar", "recoger", "qu\u00edmica", "quem\u00f3", "quede", "quedarnos", "p\u00e1lido", "punta", "puertas", "profesional", "pretend\u00eda", "prendi\u00f3", "preciosa", "posee", "pongo", "ponerle", "pizarra", "pinta", "pimienta", "pidieron", "pens\u00e1s", "peleando", "pedirte", "paliza", "oso", "orejas", "olvidar\u00e9", "oeste", "ocasi\u00f3n", "obviamente", "naturaleza", "naturales", "mutuamente", "muerta", "muchachos", "mostrar\u00e9", "mostrarte", "monedas", "modelo", "miraron", "metros", "meter", "mencion\u00f3", "materna", "matado", "malentendido", "luc\u00eda", "juegas", "infancia", "inconsciente", "humano", "honor", "hola", "herir", "heridos", "gustado", "gustaban", "guardia", "gorda", "generalmente", "gasolina", "frecuentemente", "existen", "exhausto", "evidencia", "estudi\u00e9", "estanque", "escuchas", "enviar", "ensalada", "encontrar\u00e1s", "encantar\u00eda", "emocionado", "embargo", "eligi\u00f3", "elegido", "electr\u00f3nico", "echa", "dieciocho", "desierto", "desgracia", "desea", "descubierto", "decirlo", "decepcionado", "c\u00f3modo", "cu\u00e9ntame", "cuento", "cual", "cre\u00e9s", "creas", "coraje", "contin\u00faa", "conocimos", "comprendo", "compre", "compraron", "comprarle", "comentarios", "comas", "cintur\u00f3n", "cient\u00edficos", "charla", "cero", "cedi\u00f3", "campana", "calles", "cafeter\u00eda", "brillante", "botas", "bordo", "bienvenida", "biblia", "besar", "batalla", "bandera", "ayudar\u00eda", "ayudar\u00e1", "ayudando", "ausencia", "asientos", "aseg\u00farate", "aparcar", "anteojos", "amarilla", "amar", "afortunadamente", "adultos", "admiro", "acuerdas", "actriz", "acostar", "acabas", "\u00e9poca", "v\u00eddeo", "vuestros", "voluntad", "viajes", "veros", "veras", "veas", "universo", "t\u00f3mate", "tuyos", "turistas", "tomar\u00e9", "tomamos", "tipos", "tentaci\u00f3n", "tengan", "tenedor", "tama\u00f1o", "supe", "sol\u00edamos", "sociedad", "sigues", "sentar", "sentamos", "sensaci\u00f3n", "sec\u00f3", "secretos", "saltar", "rusia", "rodilla", "retras\u00f3", "regreso", "regrese", "recuper\u00f3", "reconoci\u00f3", "quienes", "propias", "progreso", "primos", "preguntarte", "preguntando", "preferida", "ponerte", "pod\u00edas", "pobres", "piloto", "pido", "pide", "pesa", "perdone", "perdieron", "patio", "pasear", "pasaste", "pasaba", "particular", "papeles", "oscura", "optimista", "operaci\u00f3n", "olor", "oigo", "odiaba", "nota", "muro", "momentos", "mochila", "miente", "melod\u00eda", "medalla", "mataron", "marcha", "maletas", "l\u00e1pices", "locos", "lobo", "llev\u00e9", "llegas", "llegar\u00e1s", "llamaba", "libres", "levanto", "lenguaje", "lava", "ladrones", "juzgar", "justicia", "juicio", "invitaron", "informado", "inc\u00f3modo", "impresionado", "imaginar", "ignor\u00f3", "humo", "horario", "hayan", "har\u00e1s", "guantes", "genio", "gastado", "gasta", "gallina", "funcionar", "fuente", "fiar", "extranjeras", "exitoso", "estuvimos", "estupendo", "escuchaste", "escolar", "entreg\u00f3", "entradas", "ens\u00e9\u00f1ame", "ense\u00f1ando", "encender", "embajada", "ej\u00e9rcito", "divertida", "disculp\u00f3", "directamente", "dimos", "dificultades", "dejaste", "dejaron", "decidiste", "daba", "c\u00f3moda", "cumpli\u00f3", "cuidadosamente", "cuaderno", "cruz\u00f3", "cont\u00e9", "construido", "construcci\u00f3n", "conocimiento", "conducta", "comprarse", "comprarlo", "comit\u00e9", "comidas", "collar", "ciervo", "caus\u00f3", "casarme", "calidad", "cae", "botellas", "bolsillos", "bailando", "autoridad", "atraves\u00f3", "atrap\u00f3", "atentamente", "arrestado", "arrepiento", "apetito", "ansioso", "amarillo", "amabilidad", "alimentos", "agradezco", "agradeci\u00f3", "adoro", "admitir", "adem\u00e1s", "actor", "acondicionado", "acciones", "abandonado", "7", "50", "25", "\u00e1lbum", "\u00c9se", "\u00a1vete", "zona", "yokohama", "visitarme", "visa", "viaj\u00f3", "ventaja", "veneno", "velas", "usan", "tranquila", "traicion\u00f3", "trabajas", "torre", "toque", "timbre", "tijeras", "tif\u00f3n", "termine", "tarda", "tantas", "talentoso", "s\u00e1ndwiches", "sucedido", "sucede", "sorprendidos", "sonr\u00ede", "sombra", "solamente", "sincero", "sillas", "siguieron", "siguiendo", "se\u00f1ora", "seria", "sent\u00e9", "sellos", "seda", "secundaria", "seamos", "rompecabezas", "rog\u00f3", "rio", "rev\u00e9s", "revel\u00f3", "reserva", "reporte", "repentinamente", "reducir", "recurrir", "reci\u00e9n", "quej\u00f3", "quejarse", "quedaba", "p\u00eddele", "pusiste", "pr\u00edncipe", "pruebas", "propios", "prest\u00f3", "presta", "preocuparme", "pozo", "porqu\u00e9", "ponerme", "pluma", "placer", "piedras", "permanecer", "perdonar", "peque\u00f1as", "pavo", "pasarme", "parec\u00edan", "parecer", "o\u00edmos", "ocupa", "obtener", "observando", "nublado", "necesit\u00e1s", "natural", "muestra", "muere", "mostrarme", "mordi\u00f3", "miraba", "marzo", "marca", "mand\u00e9", "magia", "maestra", "l\u00edder", "llevaron", "llevamos", "llegara", "linterna", "ligero", "lectura", "lav\u00f3", "kilos", "jurado", "juntas", "julio", "juguetes", "jugadores", "izquierdo", "ir\u00e1s", "interior", "incre\u00edblemente", "imaginaci\u00f3n", "hundi\u00f3", "honestidad", "helic\u00f3ptero", "heladera", "hab\u00edamos", "habitaciones", "grito", "ganando", "furioso", "fuese", "firme", "falsa", "facebook", "exterior", "est\u00e9n", "estudiado", "estilo", "estall\u00f3", "estacionar", "entiendes", "ense\u00f1ar\u00e9", "enoj\u00f3", "encuentras", "encontrar\u00e9", "el\u00e9ctrica", "d\u00edgame", "divorcio", "digan", "diera", "dibujo", "detalle", "despertado", "desastre", "deprimido", "dejas", "dedic\u00f3", "dec\u00edrselo", "decile", "datos", "darse", "creen", "cosecha", "cortinas", "contratar", "continuaci\u00f3n", "contest\u00f3", "contarle", "conocieron", "confuso", "conejos", "concurso", "com\u00eda", "computadores", "comentario", "cogieron", "cogido", "cliente", "cigarrillos", "castigo", "casco", "cancelar", "cambiar\u00e1", "callado", "busco", "beb\u00ed", "barba", "bajar", "ayudarlo", "ayudado", "atrapar", "atento", "asumo", "arroj\u00f3", "apu\u00f1al\u00f3", "apunt\u00f3", "apoy\u00f3", "ando", "amas", "aman", "almorzamos", "almohada", "alma", "ahorrar", "adicto", "actitud", "acostumbrarse", "500", "zorro", "vueltas", "voluntario", "vidas", "vengan", "vasos", "vais", "u", "tradujo", "tos", "tocaba", "tinto", "terror", "tercera", "teniendo", "temer", "tela", "superar", "sugerencia", "sueles", "sudando", "sucios", "so\u00f1ar", "sospecha", "sordo", "sonando", "solucionar", "soltera", "sobrevivi\u00f3", "sobrevivir", "sobras", "sigamos", "sientas", "segundos", "seco", "seca", "salgamos", "saca", "sabor", "r\u00ede", "ri\u00f3", "re\u00edrme", "reuni\u00f3", "resuelto", "responsabilidad", "respira", "resolvi\u00f3", "repugnante", "relajado", "reina", "rechazado", "qu\u00edtate", "p\u00e1same", "pudieras", "promedio", "practicando", "port\u00e1til", "poquito", "populares", "poeta", "pod\u00edamos", "planta", "pill\u00f3", "pierdas", "pienses", "pesadilla", "perdiendo", "perder\u00e1s", "pedimos", "pasaje", "partida", "participar", "palacio", "pagu\u00e9", "pago", "ovni", "osos", "ochenta", "obvio", "obsequio", "obligado", "n\u00fameros", "nivel", "nev\u00f3", "naci\u00f3n", "nacimiento", "m\u00ednimo", "m\u00e1ximo", "motocicleta", "monos", "mire", "millonario", "metas", "mereces", "memorizar", "mantente", "lujo", "logro", "llevar\u00e1", "llevarme", "llego", "llegar\u00e9", "llamaron", "llamadas", "lincoln", "lim\u00edtate", "limpiando", "levantarte", "letras", "jug\u00f3", "jab\u00f3n", "italiano", "investigaci\u00f3n", "intentar\u00e9", "insectos", "injusto", "ingresos", "infeliz", "incorrecto", "incorrecta", "impresionante", "humanidad", "herramientas", "hermosas", "hablaste", "hablar\u00e9", "habitual", "gu\u00eda", "gustar", "grosero", "gritar", "grifo", "gravemente", "gastos", "garaje", "funcion\u00f3", "frutas", "firmar", "familias", "familiar", "faltan", "ex\u00e1menes", "explosi\u00f3n", "estate", "estanter\u00eda", "estaciones", "escrita", "entienden", "enterrado", "entend\u00ed", "empiezan", "empecemos", "educado", "discutiendo", "disculparme", "dirigi\u00f3", "diecisiete", "despertador", "desocupado", "desaparecido", "derechos", "demanda", "delgado", "decisiones", "da\u00f1os", "dama", "c\u00e1lida", "cuid\u00f3", "cuentas", "cubierto", "cri\u00f3", "corte", "corriente", "coreano", "convertido", "convencerlo", "contenta", "conozca", "conocerte", "conjunto", "condici\u00f3n", "comercial", "comencemos", "comemos", "comamos", "cochera", "cierre", "chistes", "cheque", "charlar", "charlando", "cazar", "cargar", "carga", "canal", "cajas", "caba\u00f1a", "busc\u00f3", "bici", "bater\u00eda", "barata", "balde", "bajando", "ayudes", "ayudar\u00e9", "atractiva", "asum\u00ed", "apret\u00f3", "aprendi\u00f3", "aprende", "apetece", "aparentemente", "apaga", "anterior", "ancianos", "americanos", "ambas", "alquiler", "alquilar", "aguanto", "adorable", "actu\u00f3", "actuando", "aburrida", "300", "\u00f3pera", "\u00e9sta", "\u00e9ramos", "\u00a1por", "vuestras", "volvamos", "viejas", "vencido", "vela", "vegetales", "vayan", "vaca", "us\u00f3", "uniforme", "tuviste", "tumba", "trozos", "trigo", "trampas", "traducci\u00f3n", "trabajos", "trabajador", "tomate", "toco", "temporada", "temas", "tabaco", "sugiero", "subiendo", "subido", "suavemente", "so\u00f1ando", "solar", "sienten", "sesenta", "ser\u00e1n", "sentimos", "sentarte", "sentaron", "semejante", "saldr\u00e1", "sacerdote", "sabr\u00e1", "sabia", "r\u00e1pida", "rojos", "risa", "riqueza", "respetar", "renunci\u00f3", "religi\u00f3n", "relajarme", "regi\u00f3n", "recuerdos", "record\u00f3", "reconoc\u00ed", "recomendar", "quem\u00e9", "quedo", "quedar\u00e1", "pusimos", "pronunciar", "prometido", "profunda", "prob\u00f3", "probarlo", "prisioneros", "primeros", "prestarle", "presi\u00f3n", "presentimiento", "preocuparte", "predecir", "precioso", "pol\u00edticos", "pod\u00edan", "podr\u00edan", "pm", "planeta", "piense", "pides", "periodista", "perdona", "pedazo", "patinar", "pares", "papa", "pantalla", "oyes", "original", "opiniones", "olvidadizo", "olvida", "objetivos", "nieva", "necesites", "nativos", "m\u00e9dicos", "misterio", "misi\u00f3n", "mientas", "merec\u00eda", "mejorando", "medida", "matarte", "maletero", "logr\u00f3", "lobos", "llores", "lloraba", "llevado", "literatura", "librer\u00eda", "leerlo", "lata", "lastim\u00f3", "largos", "lanz\u00f3", "juguemos", "jersey", "ira", "investigando", "independiente", "impedir", "huelga", "horno", "homicidio", "hilo", "hambrientos", "hablara", "haberla", "guarda", "gripe", "gemelo", "gan\u00e9", "funcionar\u00e1", "fuerzas", "fresca", "firm\u00f3", "finales", "fiestas", "feo", "febrero", "famosos", "falso", "expresar", "explicarlo", "excusa", "excepci\u00f3n", "est\u00fapidas", "estufa", "estatua", "estar\u00e1n", "esperes", "esperara", "esperanto", "escoba", "entregar", "entendieron", "enga\u00f1ado", "encontrarte", "enamor\u00f3", "el\u00e9ctrico", "elige", "ego\u00edsta", "echar\u00e9", "d\u00f3lar", "dormida", "director", "dif\u00edciles", "detenido", "despedida", "desmay\u00f3", "desierta", "dese\u00f3", "desconocido", "desayunado", "desagradable", "dejen", "dejarte", "cueva", "cort\u00e9", "cortina", "convertirme", "contiene", "contar\u00e9", "considerar", "considera", "conseguiste", "consecuencias", "conociera", "conmovi\u00f3", "conejo", "conciencia", "comprende", "comprarme", "completa", "compa\u00f1ero", "comete", "cometa", "comenzado", "cog\u00ed", "cocin\u00f3", "cocinera", "cobarde", "cl\u00e1sica", "clara", "cigarro", "cigarrillo", "cerebro", "ca\u00eddo", "casaron", "caridad", "carb\u00f3n", "canilla", "campa\u00f1a", "cambie", "cambiando", "cabra", "buz\u00f3n", "borde", "aut\u00e9ntico", "aun", "atm\u00f3sfera", "arrogante", "ara\u00f1as", "amarillas", "amargo", "amanecer", "amamos", "alegre", "alas", "ahorrando", "aguja", "agudo", "aguantar", "adondequiera", "adonde", "adolescentes", "adivina", "act\u00faa", "acepta", "acento", "1000", "\u00e9sa", "\u00c9stos", "\u00c1ngeles", "\u00a1eh", "votaron", "voleibol", "vivos", "vinieras", "videojuegos", "viaja", "veterinario", "verdes", "verdaderos", "utiliza", "traiga", "top\u00e9", "tonter\u00eda", "tiro", "tigres", "tiendas", "tesoro", "terminamos", "tapa", "supieras", "suma", "suficientes", "sube", "sorprendida", "sorprender\u00eda", "solt\u00f3", "simp\u00e1tico", "siglo", "severo", "secretaria", "sal\u00f3n", "saludos", "sales", "sab\u00e9is", "rumores", "rueda", "rollo", "retrasado", "resultar", "rendirse", "reino", "recibiste", "recibimos", "rancho", "quienquiera", "quer\u00edamos", "quejarte", "quedas", "quedar\u00e1s", "pura", "puestos", "pudieron", "principiante", "prima", "presentarte", "preocupados", "preguntarme", "practicar", "posponer", "port\u00f3n", "ponlo", "ponerlo", "pollera", "polic\u00edas", "podremos", "pobreza", "pintor", "pianista", "pensarlo", "pensamientos", "peligrosos", "paredes", "pare", "paisaje", "pagaron", "pacientes", "o\u00eddos", "oye", "oveja", "opinas", "oh", "ocurren", "ocasiones", "obtuve", "niega", "niebla", "nerviosa", "negros", "nacional", "mu\u00e9streme", "mud\u00f3", "mont\u00f3", "molestes", "ministro", "milagro", "mayo", "matarme", "mata", "martillo", "marte", "marr\u00f3n", "mandar", "l\u00edmite", "l\u00e1vate", "luchar", "logr\u00e9", "lleves", "llevara", "llegaremos", "llaman", "ligera", "leyes", "lavarse", "jugado", "juan", "jarra", "invit\u00e9", "int\u00e9ntalo", "internacional", "intentes", "inteligencia", "insult\u00f3", "infantil", "imagino", "ignorar", "idiotas", "h\u00e1bitos", "hiri\u00f3", "hijas", "hamburguesas", "hablarte", "hablaremos", "guard\u00f3", "grites", "graves", "grano", "gradu\u00f3", "gimnasio", "gentil", "gast\u00f3", "gane", "funcione", "funcionan", "fumo", "frontera", "fritas", "frigor\u00edfico", "frenos", "fluido", "fluidez", "fluidamente", "favoritos", "fall\u00f3", "explique", "evento", "estuvieras", "estante", "estabais", "escocia", "entendi\u00f3", "entenderlo", "enga\u00f1ar", "enero", "encontrarme", "encantado", "enamorados", "empeorar", "elefante", "ebrio", "durar", "duermo", "duermen", "droga", "dondequiera", "distinta", "disfrutar", "devolvi\u00f3", "detective", "despidieron", "despeg\u00f3", "despedirme", "despedir", "deshacer", "deseaba", "descubr\u00ed", "describi\u00f3", "demasiados", "demasiadas", "deliciosa", "c\u00e1lido", "cu\u00e1n", "cura", "cumple", "cuentes", "cuente", "cubo", "cuantas", "cruzando", "crudo", "criminal", "cre\u00f3", "convencerle", "conociste", "condenado", "concentrarme", "comunicaci\u00f3n", "comprara", "compramos", "compartimos", "comieron", "comenzando", "colecci\u00f3n", "coleccionar", "cocinero", "civil", "ciertas", "ciertamente", "cicatriz", "cheques", "ceremonia", "ca\u00ed", "carnet", "canasta", "cabe", "c", "buscas", "bonitas", "bomberos", "bola", "bancarrota", "banca", "ayudarla", "audiencia", "atac\u00f3", "asustada", "astronauta", "aspirina", "asombroso", "asinti\u00f3", "arreglarlo", "arrancar", "apuntes", "aprobar", "aprendemos", "aplaudi\u00f3", "apagaron", "and\u00e1", "andaba", "al\u00e9rgica", "alimento", "alegr\u00eda", "alcanz\u00f3", "ahorros", "adecuado", "actualmente", "actual", "aceite", "acci\u00f3n", "abuelos", "abras", "abogados", "2", "\u00fanicos", "\u00e1ngel", "\u00daltimamente", "\u00a1eres", "zumo", "zanahorias", "vol\u00f3", "viv\u00ed", "vitamina", "visitas", "ver\u00e1s", "veranos", "venganza", "veh\u00edculo", "vegetarianos", "universitario", "universal", "t\u00edpico", "tuvieras", "trescientos", "tratamiento", "trasero", "traidor", "traer\u00e9", "tortugas", "tomaste", "tomarte", "toman", "tobillo", "tires", "tirado", "tigre", "test", "tenista", "tecnolog\u00eda", "tazas", "tales", "taca\u00f1o", "s\u00edrvase", "suyos", "susurr\u00f3", "supiste", "sumamente", "sufri\u00f3", "sufre", "suelto", "sudor", "sospechaba", "soleado", "soborno", "sintieron", "sienta", "servir", "serpiente", "sent\u00e9monos", "secreta", "sangu\u00edneo", "salvajes", "sab\u00edamos", "sabr\u00e1s", "romp\u00ed", "rodeado", "revistas", "retir\u00f3", "resulta", "responde", "repetir", "rega\u00f1\u00f3", "recomiendo", "reciente", "realizar", "rana", "rabia", "quitarse", "quebr\u00f3", "p\u00fablica", "p\u00f3ngase", "p\u00e9simo", "p\u00e1nico", "puerto", "pudiste", "pr\u00e9stamo", "pron\u00f3stico", "promet\u00ed", "prometiste", "proh\u00edbe", "produce", "probado", "prisionero", "princesa", "pretendo", "presupuesto", "presentarme", "preguntado", "posibilidades", "pondr\u00e9", "pl\u00e1tanos", "pl\u00e1tano", "plazo", "planeas", "planeado", "pinturas", "pida", "petici\u00f3n", "personaje", "permiti\u00f3", "perdiste", "peluquer\u00eda", "peligrosa", "pausa", "pastillas", "pasta", "pasar\u00e9", "parcial", "palo", "pala", "pac\u00edfico", "oscurezca", "orgullosos", "orgullo", "orden\u00e9", "ordenadores", "ordenada", "oraci\u00f3n", "opina", "ocurra", "ocupar", "observ\u00f3", "noventa", "norma", "niego", "necesit\u00e1is", "necesite", "natal", "nado", "m\u00e1quinas", "musical", "muralla", "multa", "mueve", "mudarse", "movimiento", "moto", "mostrar", "moneda", "mojado", "moderna", "mi\u00e9rcoles", "miro", "mill\u00f3n", "mienten", "ment\u00ed", "menores", "mejorado", "marineros", "manteca", "maneras", "manda", "mancha", "l\u00e1mpara", "locura", "llovido", "llora", "llames", "llamara", "limpias", "le\u00f1a", "lees", "leas", "lat\u00edn", "ladrar", "labios", "jugu\u00e9", "interesantes", "intenciones", "inquieto", "inevitable", "inesperado", "im\u00e1genes", "ignorancia", "identidad", "h\u00famedo", "h\u00e1blame", "hoyo", "hockey", "hierba", "hey", "harta", "hag\u00e1moslo", "habl\u00e1s", "hablaron", "hablarle", "habilidades", "grasa", "generaci\u00f3n", "gatillo", "funci\u00f3n", "fumando", "florero", "fingir", "figura", "fascinante", "fantasma", "falleci\u00f3", "explicar\u00e9", "exigi\u00f3", "evidente", "estupenda", "estudios", "estemos", "estampillas", "esqu\u00ed", "esper\u00e1bamos", "especialmente", "espada", "escucharlo", "escribo", "escondido", "escondidas", "equivocados", "equipos", "entres", "enga\u00f1o", "enfermedades", "encuentres", "encuentre", "encontremos", "encontrarlo", "encontraba", "encargar\u00e9", "empezaste", "empezaba", "eleg\u00ed", "elefantes", "efectos", "ech\u00e9", "d\u00e9jeme", "dominar", "doctores", "divertimos", "distinto", "disfruto", "disco", "dinos", "dilo", "diamante", "desprecio", "deseas", "desayuna", "demostrar", "delfines", "dej\u00e1", "dejarlo", "dejamos", "dejame", "defectos", "decente", "c\u00edrculo", "c\u00e1llate", "cumplido", "cultura", "culpo", 